<?php

return [

    /*
    |--
    | Строки аутентификации
    |--
    |
    | Следующие строки используются во время аутентификации для различных
    | сообщений, которые мы должны показать пользователю. Вы можете свободно
    | изменять эти строки в соответствии с требованиями вашего приложения.
    |
    */

    'failed' => 'Указанные учетные данные не соответствуют нашим записям.',
    'password' => 'Предоставленный пароль неверен.',
    'throttle' => 'Слишком много попыток входа. Пожалуйста, попробуйте снова через :seconds секунд.',
];
