<?php

return [

    /*
    |--
    | Языковые строки сброса пароля
    |--
    |
    | Следующие строки используются по умолчанию для сообщений, которые
    | возвращает брокер паролей при попытке сброса пароля, например
    | при ошибке из-за неверного пароля или токена сброса.
    |
    */

    'reset' => 'Ваш пароль был сброшен.',
    'sent' => 'Мы отправили вам ссылку для сброса пароля по электронной почте.',
    'throttled' => 'Пожалуйста, подождите перед повторной попыткой.',
    'token' => 'Этот токен сброса пароля недействителен.',
    'account' => "Мы не можем найти пользователя с таким адресом электронной почты.",

];

